Repository: open-contracting/field-level-mapping-template
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es

source: Path
es: Rutas

source: Title
es: Título

source: Description
es: Descripción

source: Mapping
es: Mapear

source: Example
es: Ejemplo

source: Notes
es: Notas

source: Organization ID
es: ID de Organización

source: Open Contracting Data Standard
es: Estándar de Datos de Contrataciones Abiertas

source: General (all stages)
es: General (todas las etapas)

source: Fields in this section apply at release level. Each release provides data about a single contracting process at a particular point in time. Releases can be used to notify users of new tenders, awards, contracts, and other updates
es: Los campos de esta sección aplican a nivel de entrega. Cada entrega provee datos sobre un proceso de contratación único en un momento particular en el tiempo. Las entregas pueden ser usadas para notificar a los usuarios de nuevas licitaciones, adjudicaciones y otras actualizaciones.

source: Parties: Information on the parties (organizations, economic operators and other participants) who are involved in the contracting process and their roles, e.g. buyer, procuring entity, supplier etc. Organization references elsewhere in the schema are used to refer back to this entries in this list.
es: Partes: Información sobre las partes (organizaciones, operadores económicos y otros participantes) que están involucrados en el proceso de contratación y sus roles, ej. comprador, entidad contratante, proveedor, etc. Las referencias a organizaciones en otros lugares del esquema son usados para referirse de vuelta a estas entradas en la lista.

source: Extensions are additions to the core OCDS schema which allow publishers to include extra information in their OCDS data. The following extensions are available for the present section:
es: Las extensiones son adiciones al esquema OCDS principal que permiten que los publicadores incluyan información extra en sus datos OCDS. Las siguientes extensiones están disponibles para la presente sección:

source: If you have additional information applicable at this level and not covered by the core OCDS schema or extensions, list the data items below, along with a proposed description. This information can be used to develop new OCDS extensions.
es: Si tiene información adicional que aplique a este nivel y que no está cubierto por el esquema OCDS principal o extensiones, agregue los elementos de datos a continuación, junto con una descripción propuesta. Esta información podrá ser utilizada para crear nuevas extensiones OCDS.

source: (OCDS) 1. General (all stages)
es: (OCDS) 1. General (todas las etapas)

source: (OCDS) 2. Planning
es: (OCDS) 2. Planificación

source: (OCDS) 3. Tender
es: (OCDS) 3. Licitación

source: (OCDS) 4. Award
es: (OCDS) 4. Adjudicación

source: (OCDS) 5. Contract
es: (OCDS) 5. Contrato

source: (OCDS) 6. Implementation
es: (OCDS) 6. Implementación

source: OCDS Schema 1.1.5
es: Esquema OCDS 1.1.5

source: OCDS Extension Schemas 1.1.5
es: Esquemas de Extensiones OCDS 1.1.5
